{
    "Artical": "　　京华时报记者 周磊　　前晚北京不敌新疆一战中，裁判在冲突后吹马布里违体犯规，新疆获得4罚1掷，成为比赛最大的争议和转折点。在研究录像以后，裁判给出了判罚的依据：可兰白克推开马布里是为了保护队友，而马布里的动作则具有攻击性。　　　　前晚比赛的一次判罚引起轩然大波，当时张松涛对布拉奇犯规，引发了多人冲突，双方队员间不乏身体接触。主裁判闫育东在暂停比赛20分钟、反复回看录像后，判了马布里一次违体犯规，加上张松涛的犯规，新疆获得4罚1掷。　　由于比赛引起争议，赛后裁判反复观看录像，确认比赛的每一个判罚细节，一直到夜里3点才结束。外界的主要争议在于，可兰白克从背后顶了马布里一下，但裁判没有对他进行任何处罚，而是处罚了随后做出回应的马布里。据一名与裁判一起分析录像的人士透露，裁判在看过这次冲突的回放后，给出了自己判罚的依据，“当值裁判认为，可兰白克看到西热力江与马布里发生口角，他上前希望隔开队友与对方队员，避免事态扩大，而马布里推人则是对可兰白克的攻击，符合违体犯规的判罚标准。至于布拉奇推人没有得到违体犯规，是因为布拉奇虽然接近张松涛，但没有动手。而朱彦西上前推搡布拉奇，布拉奇是回应朱彦西，因此吹罚双方犯规”。　　　　　　由于之前的光盘刻录出了问题，北京队拿到的光盘只有下半场，队里一直看到了凌晨3点。昨天上午，袁超在乌鲁木齐机场从比赛监督手中接过了上半场的光盘，但由于已经接近提出申诉的截止时间，北京队没有回看上半场的录像，只把下半场的两个问题提了出来。　　篮协将先由专家进行评估，然后把具体的资料交给裁判委员会裁决。由于这次又涉及北京队，所以作为裁委会一员的袁超依然需要回避，由严晓明、姚明、徐积为、梁志斌等4人进行讨论。　　　　据CBA国际级裁判马立军透露，由于前晚比赛中现场提供的录像不全，加上与双方主教练沟通耽搁了时间，比赛才中断了20分钟之久。　　当时第4节还有10分多钟，布拉奇在篮下进攻时被张松涛拉下，随后他靠近张松涛，朱彦西上来分开两人，被布拉奇推了一把。此后双方队员越围越多，西热力江一直在对马布里喷垃圾话，可兰白克从背后推了马布里一把，马布里也转身推了他一下。裁判分开了双方队员，才没有导致事态扩大。　　为了了解情况，主裁判到技术台观看录像，但现场录像不全，回放中看不到部分内容。于是只能和新疆电视台转播车联系，结果内容还是不全，裁判无法判定，做出的判决北京队又不认可，才导致了比赛长时间中断。据一位CBA裁判透露，用录像来判定冲突过程本来是为了判罚更精确，但裁判不能拖这么久不开赛，应该果断作出判罚，让比赛继续进行。“如果说录像不全就不能作出判罚，那每次有争议就中断十几分钟，比赛没法打了。”　　　　由于言语攻击北京队主教练闵鹿蕾，涉及煽动观众，新疆的MC(现场主持)将遭到篮协处罚，新疆赛区也很可能遭到处罚，结果将于今天上午10点前公布。　　在前晚的比赛中，新疆MC通过麦克风喊道，“一支球队的主教练，咋咋呼呼干什么，坐下！”全场观众立刻鼓噪起来，北京队对此大为不满，教练组纷纷走向技术台抗议，连一向冷静的袁超也没忍住。袁超表示，“作为一个场馆MC，应该为比赛服务，怎么能利用职权指责教练？这是煽动行为”。　　在北京队看来，这件事也是后面场面失控的导火索。由于观众的情绪被点燃，辱骂声越来越多，后面有人投掷杂物进场，比赛中断，裁判也随之做出了一次“安抚”主场观众的判罚。　　新疆队的主场MC在上赛季就受到过篮协处罚，理由是使用挑衅性语言，经赛区竞赛负责人提醒仍不改正。本赛季的MC培训时，篮管中心领导特地点了新疆赛区，要求MC注意措辞。据比赛监督透露，篮协肯定会对该场MC进行处罚，最重不排除整个赛季禁赛。新疆赛区由于投掷杂物，也会受到处罚，篮协将于今天公布处罚结果。　　　　　　据竞赛部人士透露，京佛一战之后，由于佛山声势浩大地提出申诉，并获得裁判委员会支持，裁判背负了很大压力，对于判罚更加谨慎，应该不存在故意偏向某队的情况。但裁判在面对和北京相关的争议判罚时，难免会先入为主，加上来自主场观众的压力，做出一些不太公正的判罚。用马布里的话说，在红山体育馆，有人往场里扔东西时，比赛就已经失去控制了。为了安抚现场观众，裁判在一次多人冲突中只处罚了北京一方，并要求教练员理解，这等于是告诉北京队，“他们看上去不太好惹啊，你们最近又摊上了事，要不就委屈一下吧”。　　北京队受到误判影响时，历来是打落牙齿肚里吞，极少抗议。毕竟申诉不能改变结果，甚至有可能适得其反，导致裁判反感。在山西，北京已经经历了一场严厉的判罚，在新疆所发生的事情变本加厉。面对这种氛围，是时候把这些东西拿到台面上，好好讨论一下。否则裁判总是想到在佛山的一幕，在出现争议时有意无意地对北京队严厉吹罚，长此以往，也不是个办法。 , ",
    "ID": "6-12-7435518", 
    "Keyword": "北京队,马布里,新疆,争议,申诉,CBA,北京", 
    "Reply": "23217", 
    "Show": "3526", 
    "Source": "sina", 
    "Time": "2014年12月05日01:30", 
    "Title": "北京上诉篮协:是可兰先挑衅 布拉奇应吹违体", 
    "Total": "27890", 
    "URL": "http://sports.sina.com.cn/cba/2014-12-05/01307435518.shtml"
}
